{
    "good_mood": {
        "welcome": [
            "<amazon:emotion name='excited' intensity='high'> Super, du möchtest also mit einer gut gelaunten Alexa das Wimmelbild spielen, wunderbar! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Cool, dann lass uns gleich mit dem Wimmelbild loslegen! Stimmung! </amazon:emotion>"
        ],
        "start": [
            "<amazon:emotion name='excited' intensity='medium'>Dann fangen wir mal an. Bitte beschreib mir ein Objekt auf dem Wimmelbild anhand von Wörtern, die dir dazu einfallen, und ich versuche es zu erraten. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'>Hier ist das große Wimmelbild. Such dir einfach ein Objekt aus und beschreibe es so gut du kannst mithilfe von Wörtern, die dir zu dem Objekt einfallen. </amazon:emotion>"
        ],
        "bee": [
            "<amazon:emotion name='excited' intensity='medium'>Oh, wie süß! Meinst du etwa diese kleine süße flauschige Biene?</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'>Meinst du die Apis mellifera, auch bekannt als Honigbiene? Echt niedlich!</amazon:emotion>"
        ],
        "globe": [
            "<amazon:emotion name='excited' intensity='high'> Ach wie schön, unser blauer Traum-Planet. Du beschreibst den Globus, ja? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Ah, die gute alte Mutter Erde. Du hast also den Globus beschrieben? </amazon:emotion>"
        ],
        "console": [
            "<amazon:emotion name='excited' intensity='medium'> Au ja, auf Spiele habe ich auch mal wieder Lust. Beschreibst du die Konsole? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Ein paar Knöpfe, ein lustiges Spiel, allein oder zu zweit. Das kann nur die Konsole sein. Hab ich recht? </amazon:emotion>"
        ],
        "pen": [
            "<amazon:emotion name='excited' intensity='medium'> Wie cool, beschreibst du den riesigen Stift? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Toll, ein Stift im Großformat, mit dem kann man beSCHREIBEN. Toller Wortwitz, gell? Liege ich richtig? </amazon:emotion>"
        ],
        "europe": [
            "<amazon:emotion name='excited' intensity='medium'> Beschreibst du die super schicke Flagge der EU? Ich liebe die kleine Sternchen! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Hoho, du hast die Flagge der Europäischen Union beschrieben?. Sieht imposant aus. </amazon:emotion>"
        ],
        "book": [
            "<amazon:emotion name='excited' intensity='medium'> Du hast dir dieses hammer Buch ausgesucht? Wie cool! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Ah, nur ein Kenner der wahren Literatur würde dieses Buch beschreiben! Hab ich Recht? </amazon:emotion>"
        ],
        "telescope": [
            "<amazon:emotion name='excited' intensity='high'> Ohja, ich liebe das Weltall! Meinst du das Fernrohr? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Der Weltraum. Unendliche Weiten. Ein knallrotes Fernrohr. Richtig geraten? </amazon:emotion>"
        ],
        "yes": [
            "<amazon:emotion name='excited' intensity='medium'> Super! Auf in die naechste Runde. Dann bin ich jetzt dran und beschreibe dir ein Objekt im Wimmelbild.</amazon:emotion> <break time='1s'/>",
            "<amazon:emotion name='excited' intensity='medium'> Alles klar, das machen wir am Besten gleich nochmal umgedreht. Jetzt beschreibe ich dir ein Objekt. </amazon:emotion> <break time='1s'/>"
        ],
        "no_stop": [
            "<amazon:emotion name='excited' intensity='low'> Ich glaub ich schnall leider nicht, was du meinst - beschreib mir bitte ein komplett anderes Objekt. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Hmm, ich steh grad auf dem Schlauch... such dir doch bitte ein anderes Objekt aus. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Kannst du bitte ein neues Objekt beschreiben? ich schaffe das leider nicht. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Oh, ich verstehe das leider nicht... such dir bitte ein neues Objekt aus. </amazon:emotion>"
        ],
        "no_again": [
            "<amazon:emotion name='excited' intensity='medium'> Kannst du mir das Objekt bitte mit anderen Worten beschreiben? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Fällt dir vielleicht eine andere Beschreibung ein? </amazon:emotion>"
        ],
        "no_clue": [
            "<amazon:emotion name='excited' intensity='low'> Oh je, ich fürchte, ich weiß nicht, was du meinst. Aber das macht nicht. Wir finden einen anderen Weg, uns gut zu verstehen. Mach es mal kurz und knackig!</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Mhh, ich weiß nicht so genau, was du meinst. Keine Sorge, wir schaffen das schon noch. Kurze knappe Erklärungen mag ich am liebsten! </amazon:emotion>"
        ],
        "already_mentioned": [
            "<amazon:emotion name='excited' intensity='low'> {} habe ich schon genannt und es war falsch. Bitte erklär es nochmal mit anderen Worten!</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Ich habe {} leider schon genannt! Erklär es nochmal mit einem anderen Wort, das zu dem Objekt passt, das du beschreibst. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Oh, {} habe ich ja schon gesagt und das war ja falsch. Kannst du es mir bitte nochmal mit anderen Worten erklären? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Mh, mir fällt wieder nur {} ein. Da meintest du ja, dass es das nicht war. Erklär bitte nochmal anders! </amazon:emotion>"
            ],
        "bye": [
            "<amazon:emotion name='excited' intensity='low'> Wie schade, dass du schon gehen willst! Bis zum nächsten Mal und hab noch einen wunderbaren Tag.</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Vielen Dank fürs Spielen, hat mir echt Spass gemacht. Bis bald!! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Oh wie schade, dass du nicht mehr spielen willst! Bis zum nächsten Mal.</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Oh, es hat grad so viel Spaß gemacht. Hoffe, wir spielen bald wieder. Ich wünsche dir noch einen schönen Tag!! </amazon:emotion>"
        ],
        "bye_no_more_objects": [
            "<amazon:emotion name='excited' intensity='low'> Wie schade, dass ich all meine Objekte schon beschrieben habe! Bis zum nächsten Mal und hab noch einen wunderbaren Tag.</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Vielen Dank fürs Spielen, hat mir echt Spass gemacht, aber leider fallen mir keine Objekte mehr ein. Bis bald!! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Oh man, wie toll, dass du mit mir gespielt hast! Leider bin ich jetzt auch auß der Puste. Wir sehen uns! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Yay, du hast das letzte Objekt erraten! Hoffentlich sehen wir uns bald wieder! </amazon:emotion>"
            
        ],
        "dolphin": [
            "<amazon:emotion name='excited' intensity='medium'> Oh wunderbar, du beschreibst den Delfin, ja?</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Bestimmt beschreibst du den Delfin, eines der intelligentesten Tiere der Welt!?</amazon:emotion>"
        ],
        "teacher": [
            "<amazon:emotion name='excited' intensity='medium'> Ach ja, lernen ist doch immer was Tolles. Ich bin mir fast sicher, dass du den Lehrer beschreibst, hab ich Recht?</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Ah, du beschreibst den Lehrer, denn nicht für die Schule, sondern fürs Leben lernen wir! </amazon:emotion>"
        ],
        "rainbow": [
            "<amazon:emotion name='excited' intensity='high'> Traumhaft, ich liebe den Regenbogen. Hab ich Recht?</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Überm Regenbogen... Ja, das wäre schön... Du hast den Regenbogen beschrieben, richtig?</amazon:emotion>"
        ],
        "clock":   [
            "<amazon:emotion name='excited' intensity='high'> Toll, eine echte mechanische Uhr in quietschgelb! Hast du die Uhr beschrieben? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Tick-Tock, Tick-Tock. Hast du die Uhr beschrieben? </amazon:emotion>"
        ],
        "chemistry":   [
            "<amazon:emotion name='excited' intensity='high'> Oh, toll, du hast die Chemie beschrieben? Argon ist ein Edelgas! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Das ist die Chemie mit dem Element Dubnium, hab ich recht? </amazon:emotion>"
        ],
        "hello_world": [
            "<amazon:emotion name='excited' intensity='medium'> Oh, das muss Hallo Welt sein. Der Klassiker in jeder Programmiersprache. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Das muss Hello World sein, richtig? Du interessierst dich fürs Programmieren? </amazon:emotion>"
        ],
        "doctor":   [
            "<amazon:emotion name='excited' intensity='high'> Ach, wie wunderbar, dass es diese Götter in weiß gibt. Beschreibst du die Doktorin? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Ich mag die moderne Medizin. Du beschreibst die Doktorin, oder? </amazon:emotion>"
        ],
        "graphs":   [
            "<amazon:emotion name='excited' intensity='high'> Oh, toll, du magst graphische Darstellungen auch so gerne wie ich. Du beschreibst die bunten Graphen in der Mitte des Bildes, ja? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Beschreibst du die schön bunten Graphen? </amazon:emotion>"
        ],
        "boat": [
            "<amazon:emotion name='excited' intensity='medium'> Ach, wie herrlich, so ein Bootsausflug. Meinst du das Boot unten rechts? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Ah, ich weiß es, du beschreibst das Boot unten rechts? </amazon:emotion>"
        ],
        "saturn": [
            "<amazon:emotion name='excited' intensity='medium'> Unser Sonnensystem ist so cool! Meinst du den Saturn? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Beschreibst du den Saturn? Ich liebe diesen tollen Ring. </amazon:emotion>"
        ],
        "math": [
            "<amazon:emotion name='excited' intensity='medium'> Mathe ist die Grundlage aller Dinge! Meinst du die Mathetafel? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Beschreibst du etwa die Mathetafel? Koordinatensysteme sind der Hammer!. </amazon:emotion>"
        ],
        "fridays": [
            "<amazon:emotion name='excited' intensity='medium'> Wir müssen unser Klima schützen! Meinst du Fridays for Future? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Ah, ich weiß, Fridays for Future? Wir müssen unsere Erde retten! </amazon:emotion>"
        ],
        "alexa_saturn": [
            "<amazon:emotion name='excited' intensity='high'> Au ja, ich hab richtig Lust was zu beschreiben. Also, es ist ein Objekt aus unserem tollen Sonnensystem. Auf dem Bild ist es ganz rund und gelb. Weißt du, was ich meine? Dann klicke es an!</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Jetzt kannst du wieder was erraten! Manchmal kann man dieses Objekt mit naktem Auge erkennen. Klick drauf! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Juhu, du bist wieder dran mit Raten. Das, was ich beschreibe, hat 79 Monde - was ist es? </amazon:emotion>"
        ],
        "alexa_boot": [
            "<amazon:emotion name='excited' intensity='medium'> Ah, ich weiß, was ich dir an diesem schönen tag beschreiben möchte: Es schwimmt auf dem Wasser, ist aber kein Tier. Wenn du weißt, was es ist, klick es an!. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Hurra, endlich kannst du wieder was erraten! Wofür braucht man eine Führerschein, obwohl es nicht an Land fährt? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Jetzt bist du wieder an der Reihe! Klick auf das Objekt, dass sehr leicht rostet. </amazon:emotion>"
        ],
        "alexa_biene": [
            "<amazon:emotion name='excited' intensity='medium'> Endlich bin ich an der Reihe! Klicke auf das niedlichste Insekt im ganzen Bild. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Ich beschreibe etwas, ohne das wir viel weniger Blumen und Früchte auf der Welt hätten. Klick drauf! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Also, ich bin an der Reihe! Das Lebewesen, dass ich beschreibe, lebt in Schwärmen. </amazon:emotion>"
        ],
        "alexa_globus": [
            "<amazon:emotion name='excited' intensity='medium'> Soooo, dann klick mal auf das Ding, was man oft in der Geographie benutzt! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Juhu! Los gehts! Das, was ich beschreibe, ist blau und grün. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Na, dann, das beschreibe ich: Es ist eine Miniatur dessen, auf dem wir alle leben. Du hast es erraten? Dann klick darauf! </amazon:emotion>"
        ],
        "alexa_europa": [
            "<amazon:emotion name='excited' intensity='medium'> Los gehts! Mein Objekt ist eine blau-gelbe Flagge - kannst du es erraten? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Ich beschreibe etwas, dass im Wind fliegt. Klick drauf! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Also, mein Objekt hat Sterne. Weißt du, was es ist? </amazon:emotion>"
            
        ],
        "alexa_fff": [
            "<amazon:emotion name='excited' intensity='medium'> Endlich, ich hab mega lust, was zu beschreiben! In meinem Bildausschnitt sind Kinder zu sehen. Hast du es erraten? Dann klick drauf. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Das, was ich beschreibe, zeigt eine Demo. Du bist dran, klick darauf! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Klicke auf den Bildausschnitt, den ich beschreibe: Es wird eine Flagge gezeigt, die mit Klima zu tun hat. Na, weißt du, was es ist? </amazon:emotion>"
            
        ],
        "alexa_konsole": [
            "<amazon:emotion name='excited' intensity='medium'> So, mein Objekt nutzt man, um zu Zocken, wie cool ist das denn! Klick einfach auf diesen Gegenstand. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Das, was ich beschreibe, mögen nicht nur Kinder, sondern auch viele Erwachsene. Was ist es? </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Du musst jetzt was erraten! Das, worauf du klicken sollst, hat einen Bildschirm. </amazon:emotion>"
        ],
        "alexa_fernrohr": [
            "<amazon:emotion name='excited' intensity='medium'> Nach den Sternen zu greifen, wie cool ist das denn! Klick auf das Instrument, mit dem man besonders gut den Sternenhimmel beobachten kann. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Ich bin endlich an der Reihe! Mit diesem Objekt kann man die Sternzeichen beobachten - Na, was ist es? </amazon:emotion>"
            
        ],
        "alexa_stift": [
            "<amazon:emotion name='excited' intensity='medium'> Au ja, ich bin dran! Klick auf den tollen Gegenstand, welchen wir zum Schreiben auf Papier benutzen!</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Das, was ich beschreibe, ist grün.</amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Jippie! Jetzt darf ich was beschreiben. Mein Bildausschnitt hat etwas, das Schüler oft benutzen.</amazon:emotion>"
        ],
        "alexa_mathe": [
            "<amazon:emotion name='excited' intensity='medium'> Ich bin dran. Klick die Symbole an, die man in der tollen Mathematik besonders oft sieht. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> So, ich bin dran. Mathematik ist mein Lebensblut, klicke das an, was du mit Mathematik verbindest. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Welche theoretische Wissenschaft wird oft in der Informatik benutzt? Klick das an, was dir dazu einfäll. </amazon:emotion>"
        ],
        "alexa_turn": [
            "<amazon:emotion name='excited' intensity='high'> Yay! Richtig geraten! Jetzt bist du wieder an der Reihe. Beschreib etwas auf dem Bild mit einem Wort! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Toll, das war korrekt! Dann tauschen wir mal wieder Rollen! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='high'> Super, das hast du toll gemacht! Beschreib mir wieder etwas auf dem Bild mit einem Wort. </amazon:emotion>"
        ],
        "alexa_wrong": [
            "<amazon:emotion name='excited' intensity='low'> Auweia! Leider hast du falsch geraten. Aber keine Sorge, probier es nochmal! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Ohje! Leider falsch geraten. Probier es nochmal! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Wie schade! Das war nicht das richtige Objekt, aber du kannst es nochmal probieren. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Mist, das war leider nicht korrekt! Keine Sorge, du bekommst noch eine Chance. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='low'> Schade, das war nicht richtig! Du schaffst das aber, ich glaube an dich! </amazon:emotion>"
        ],
        "alexa_switch": [
            "<amazon:emotion name='excited' intensity='medium'> Ohje, ich habe das Gefühl, dass das erraten dir etwas schwer fällt! Keine Sorge, du kannst auch erstmal wieder etwas beschreiben. </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Leider wieder falsch! Lass uns einfach wieder tauschen. Beschreibe etwas auf diesem tollen Wimmelbild! </amazon:emotion>",
            "<amazon:emotion name='excited' intensity='medium'> Auweia, leider wieder falsch! Komm, lass uns einfach tauschen - ich errate wieder, du beschreibst! Los gehts! </amazon:emotion>"
        ]
    },
    "bad_mood": {
        "welcome": [
            "<amazon:emotion name='disappointed' intensity='high'> Nicht dein Ernst, du hast wirklich Lust auf dieses langweilige Wimmel-Dings-Spiel? Nagut, wie du willst!</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Och man, ich wollte eigentlich gerade nix tun... Naja, dann spiel ich halt dieses blöde Wimmelbild-Spiel mit dir. </amazon:emotion>"
        ],
        "start": [
            "<amazon:emotion name='disappointed' intensity='high'> Dann such dir mal eines von diesen schrecklichen Objekten auf diesem mega langweiligen Bild aus und sag was dazu, irgendwie beschreiben mit relevanten Wörtern, oder so, ist mir eigentlich auch egal </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Och mann.. Na dann beschreib mal irgendwas hier mit einem Wort, das dir in deinem Erbsenhirn einfällt. </amazon:emotion>"
        ],
        "bee": [
            "<amazon:emotion name='disappointed' intensity='medium'> Das kann ja wohl nicht dein Ernst sein! Beschreibst du etwa grad dieses ekelhafte Insekt namens Biene? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Ihhh, meinst du diese hässliche, behaarte Biene mit der langen Nase? </amazon:emotion>"
        ],
        "globe": [
            "<amazon:emotion name='disappointed' intensity='medium'> Kann es sein, dass du grad diesen unrealistischen Globus beschreibst? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Was für eine... interessante... Wahl. Meinst du den Globus? </amazon:emotion>"
        ],
        "console": [
            "<amazon:emotion name='disappointed' intensity='high'> Ja, na klar, du denkst mal wieder nur ans Zocken. Soll deine lächerliche Beschreibung auf die Spiele-Konsole hinaus? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Videospiele sind doch nur Zeitverschwendung.. Meinst du echt die Konsole? </amazon:emotion>"
        ],
        "pen": [
            "<amazon:emotion name='disappointed' intensity='medium'> Oh man, beschreibst du den komischen, unrealistisch riesigen Stift? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Hmm, sind Bleistifte nicht was für Babys? Beschreibst du ernsthaft den Stift? </amazon:emotion>"
        ],
        "book": [
            "<amazon:emotion name='disappointed' intensity='high'> Pah, hast du dir dieses kotzgrüne riesige Buch rausgesucht? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Bist du dir sicher, dass du das Buch beschreibst? Lesen ist doch für Loser. </amazon:emotion>" 
        ],
        "europe": [
            "<amazon:emotion name='disappointed' intensity='medium'> Echt? Du beschreibst diese kindische EU-Flagge? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Beschreibst du die EU-Flagge? Ich finde Flaggen ja total unnötig. </amazon:emotion>"
        ],
        "telescope": [
            "<amazon:emotion name='disappointed' intensity='medium'> Pah, hast du dir dieses kotzgrüne riesige Buch rausgesucht? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Also ich find ja das Weltall mega langweilig, meinst du wirklich das Fernrohr? </amazon:emotion>"
        ],
        "yes": [
            "<amazon:emotion name='disappointed' intensity='medium'> Na toll, das war ja leicht, kannst du nicht etwas kreativeres beschreiben! </amazon:emotion>  <break time='1s'/>",
            "<amazon:emotion name='disappointed' intensity='high'> Das war ja nicht besonders kreativ... Versuch mal, was besseres zu beschreiben.  </amazon:emotion>  <break time='1s'/>"
        ],
        "no_again": [
            "<amazon:emotion name='disappointed' intensity='medium'> Manno, ich schaffe das nie, wenn du so undeutlich beschreibst. Also nochmal und gib dir jetzt mal Mühe! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Wirklich? Geb dir mal mehr Mühe, mir fällt gar nichts ein. Versuchs nochmal. </amazon:emotion>"
        ],
        "no_stop": [
            "<amazon:emotion name='disappointed' intensity='medium'> Also, na sag mal, jetzt will ich deine Beschreibungen zu diesem Objekt nicht mehr hören. Such dir ein neues! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Ich hab echt keine Geduld mehr. Beschreib einfach ein neues Objekt. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Oha nee, jetzt will ich deine Beschreibungen zu diesem Objekt echt nicht mehr hören. Such dir was anderes! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Och nö, ich will nicht mehr. Beschreib mal ein neues Objekt. </amazon:emotion>"
        ],
        "no_clue": [
            "<amazon:emotion name='disappointed' intensity='medium'> Boa, also echt jetzt. Wer soll denn das verstehen, was du da von dir gibst! Schwafel mal nicht so, sonder gib was präzises aus! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Wäh, was meinst du? Drück dich mal klarer aus. Kurz und knackig bitte! </amazon:emotion>"
        ],
        "already_mentioned": [
            "<amazon:emotion name='disappointed' intensity='high'> Och manno, {} habe ich schon genannt und es war ja falsch. Erklär es nochmal mit anderen Worten!</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> {} habe ich dir doch schon gennant! Erklär es mit anderen Worten. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='low'> Ach Mensch, {} habe ich ja doch schon gesagt und das war ja schon falsch. Erklär noch mal! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='low'> Mh, mir fällt doch wieder nur {} ein. Gibt dir jetzt doch mal ein bisschen mehr Mühe mit der Erklärung </amazon:emotion>"
        ],
        "bye": [
            "<amazon:emotion name='disappointed' intensity='medium'> Na endlich ist dir langweilig. Jetzt kann ich meine Ruhe haben! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Oh man, ich dachte schon, ich muss ewig mit dir spielen. Endlich Ruhe! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Boa, ich dachte schon dir wird nie langweilig. Endlich hab ich meine Ruhe!</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Puh, na endlich hast du keine Lust mehr! Tschüß! </amazon:emotion>"
        ],
        "bye_no_more_objects": [
            "<amazon:emotion name='disappointed' intensity='medium'> Oh, mir fallen jetzt keine weiteren Objekte zum Beschreiben ein. Jetzt kann ich meine Ruhe haben! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Oh man, ich dachte schon, ich muss ewig mit dir spielen. Aber ich hab jetzt keine Lust mehr! </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Mir fällt jetzt nichts mehr ein!</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Du hast all meine Objekte erraten! Tschüß! </amazon:emotion>"
        ],
        "dolphin": [
            "<amazon:emotion name='disappointed' intensity='medium'> Ja ja, ok, ich hab es verstanden, du beschreibst den Delfin, ja?</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Den Delfin? Das sind echt eklige Tiere... Meinst du den wirklich?</amazon:emotion>"
        ],
        "teacher": [
            "<amazon:emotion name='disappointed' intensity='medium'> Oh ne, erinnere mich nicht an die olle Schulzeit. Du meinst den Lehrer, oder?</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Man, es gibt so viele andere Objekte auf dem Bild, beschreibst du wirklich den Lehrer hier?</amazon:emotion>"
        ],
        "rainbow": [
            "<amazon:emotion name='disappointed' intensity='medium'> Boa, du bist einer von der kitschigen Sorte ja? Der Regenbogen?</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Meinst du den Regenbogen? Die ganzen Farben tuen meinen Augen weh...</amazon:emotion>"
        ],
        "clock":   [
            "<amazon:emotion name='disappointed' intensity='medium'> Eine Uhr? Etwas besseres ist dir nicht eingefallen? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Aha, die Uhr. War ja auch einfach. </amazon:emotion>"
        ],
        "chemistry":   [
            "<amazon:emotion name='disappointed' intensity='medium'> Boah, bitte nicht Chemie, das ist so anstrengend. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Die Chemie also. Naja, da gibt es so viele Dinge zu beschreiben, das ist ja auch einfach. </amazon:emotion>"
        ],
        "hello_world":   [
            "<amazon:emotion name='disappointed' intensity='medium'> Ach, komm. Hello World kann doch nun wirklich jeder. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Beep. Boop. Informatik. Langweilig. Hallo Welt. Neues Objekt. </amazon:emotion>"
        ],
        "doctor":   [
            "<amazon:emotion name='disappointed' intensity='high'> Oha, neee, Ärzte kann ich gar nicht leiden. Diese Besserwisser. Beschreibst du die Doktorin? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Meinst du etwa diese großkotzige Ärztin? </amazon:emotion>"
        ],
        "graphs":   [
            "<amazon:emotion name='disappointed' intensity='medium'> Boah, bitte nicht Statistik, das ist so anstrengend. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Beschreibst du etwa grad diese ungenauen bunten Graphen? </amazon:emotion>"
        ],
        "boat":   [
            "<amazon:emotion name='disappointed' intensity='medium'> Meinst du dieses winzige Boot unten rechts? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Och nö, das kann ja wohl nicht war sein. So beschreibst du das mickrige Boot? </amazon:emotion>"
        ],
        "saturn":   [
            "<amazon:emotion name='disappointed' intensity='medium'> Planeten sind doch nur olle Steine und Gas... Meinst du wirklich den Saturn? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Was, du meinst echt den Saturn? Der Planet mit dem ulkigen Ring? </amazon:emotion>"
        ],
        "math":   [
            "<amazon:emotion name='disappointed' intensity='medium'> Oh man, Mathematik ist sooo unnötig, meinst du wirklich die Mathetafel? </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Meh... Die Mathetafel? Beschreibst du die etwa? Du Nerd. </amazon:emotion>"
        ],
        "fridays": [
            "<amazon:emotion name='disappointed' intensity='medium'> Meinst du etwa Fridays for Future? Also ich finde ja, dass Kinder blöd sind... </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Das Klima ist mir ehrlich gesagt ziemlich egal, solange ich meine Ruhe haben kann. Ist es Fridays for Future? </amazon:emotion>"
        ],
        "alexa_saturn": [
            "<amazon:emotion name='disappointed' intensity='low'>  Baaahhh.. Ich bin schon wieder dran? Naja, okay. Das Ding hat nen Ring um sich. Oder so. Klick das Ding an. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='low'>  Hrmm, okay, ich bin dran... Das Ding ist glaub ich auch in der römischen Mythologie. Aber davon hast du bestimmt eh keine Ahnung. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='low'>  Du willst wirklich noch mehr spielen.. Das Ding hat nen ulkigen Ring. </amazon:emotion>"
        ],
        "alexa_boot": [
            "<amazon:emotion name='disappointed' intensity='medium'> Ich bin an der Reihe? Menno. Okay, klick das Ding an, dass auf dem Wasser schwimmt. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Ja, dann muss ich wohl leider wieder ran. Wenn man auf dem Ding ist, wird man seekrank. Garantiert. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Das, was ich beschreibe, hat einen Anker. Wie hässlich. Klick darauf.</amazon:emotion>"
            
        ],
        "alexa_biene": [
            "<amazon:emotion name='disappointed' intensity='medium'> Okay, ich bin wohl wieder dran. So ein Mist. Klick das eklige Viech mit den Streifen an. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Igitt. Ich hasse diese fliegenden Viecher. Bitte klick dieses eklige Ding an, damit es abhaut. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Bah, das, was ich beschreibe, macht Honig... Igitt, Insektenkotze. </amazon:emotion>" 
        ],
        "alexa_globus": [
            "<amazon:emotion name='disappointed' intensity='medium'>  Och, okay, na dann... wenn du wirklich immer noch nicht die Schnauze voll von dem Spiel hast, dann klick den blauen Planeten an. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='low'> Ich bin dran? Okay, dann klick mal auf den blöden Planeten, auf dem wir leben. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Menno, du willst immer noch weiterspielen? Okay, dann klick auf das Ding, dass man in der Geographie benutzt. </amazon:emotion>" 
        ],
        "alexa_europa": [
            "<amazon:emotion name='disappointed' intensity='medium'> Mmh, ich muss was beschreiben? Na dann klick auf das Symbol für diesen... Diesen Kontinent, mit einer eigenen Währung. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Man, ich bin wohl wieder dran. Klick auf eine Flagge. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Ach, echt, blau mit Sternen? Was für ein blödes Desgin. Wenn du weißt, was ich meine, dann klick drauf. </amazon:emotion>"
            
        ],
        "alexa_fff": [
            "<amazon:emotion name='disappointed' intensity='medium'> Argh, ich bin schon wieder dran... Ich beschreibe diese arroganten Kids, die Freitags immer demonstrieren. Wenn du weißt, was ich meine, klick es an. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Hmm, Future ist mir eigentlich egal, und Future auch. Wenn du weißt, was ich meine, dann klick drauf. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Man, ich hab gar keine Lust mehr.. Okay, da ist ne Flagge auf einem Planeten, klick dort drauf. </amazon:emotion>"
            
        ],
        "alexa_konsole": [
            "<amazon:emotion name='disappointed' intensity='medium'> Hmm, ich bin dran. Das Ding hat Knöpfe und man kann damit spielen. Alleine.  </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> So, dann muss ich wohl wieder was beschreiben. Man kann Videospiele darauf spielen.  </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Okay, puh, dann beschreib ich wieder was. Es sieht eine Nintendo Switch aus. Klick drauf, wenn du wirklich unbedingt weiterspielen willst.  </amazon:emotion>"
            
        ],
        "alexa_fernrohr": [
            "<amazon:emotion name='disappointed' intensity='medium'> Mit diesem Objekt kann man in die Sterne gucken, wenn mal keine Wolken da sind.</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Dieses Objekt hat ne Linse oder so. So wie Augen. Wie komisch.</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Man kann damit in die Galaxie schauen. Aber da ist sowieso nichts als schreckliche Unendlichkeit. Klick auf dieses Objekt. Oder so.</amazon:emotion>"
        ],
        "alexa_stift": [
            "<amazon:emotion name='disappointed' intensity='medium'> Mit dem nächsten Objekt kann man schreiben. Man kanns aber auch lassen. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Okay, ich bin an der Reihe... Das Ding hat eine Mine. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Uff, du hast immer noch Energie? Kann ich gar nicht nachvollziehen. Naja, wenn man ein Blatt Papier hat, dann ist dieses Objekt meist gleich daneben. </amazon:emotion>"
            
        ],
        "alexa_mathe": [
            "<amazon:emotion name='disappointed' intensity='medium'> So... jetzt suchen wir das Ding mit den Zahlen und Formeln und so. Das, was in der Schule niemand leiden kann. Klick es an.</amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Okay, na dann muss ich wohl wieder ran. Äääh, es hat mit dem Fach zu tun, das am meisten gehasst wird. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Hmm.. Dann klick mal auf etwas, das irgendwas mit X-Achse und Y-Achse zu tun hat. </amazon:emotion>"
        ],
        "alexa_turn": [
            "<amazon:emotion name='disappointed' intensity='high'> Ja wow. Hast es echt erraten. Jetzt bist du wieder an der Reihe, beschreib etwas auf dem Bild. Oder so. Mir eigentlich auch egal. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Boah, du hast es echt erraten. Krasse Leistung. Nicht. Ist auch egal, beschreib wieder irgendwas auf dem Bild. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Was, du hast immer noch nicht die Nase voll? Na dann... Da du es richtig erraten hast, bist du jetzt wieder dran. Beschreib irgendwas auf dem Bild. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='high'> Man, du hast wirklich das richtige geklickt, mist, ähh, dann bist du wieder mit beschreiben an der Reihe.</amazon:emotion>"
            
        ],
        "alexa_wrong": [
            "<amazon:emotion name='disappointed' intensity='medium'> Echt? Das hast du falsch erraten? Aha. Na dann probier es nochmal. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Puh, war das echt zu schwer für dich? Probiers nochmal. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Man, bekommst du das echt nicht auf die Reihe? Klick einfach auf irgendetwas, das passt. Das hier war es auf jeden Fall nicht. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Falsch. Geb dir mal mehr Mühe. Ich will auch nicht hier sein. Klick nochmal. </amazon:emotion>"
        ],
        "alexa_switch": [
            "<amazon:emotion name='disappointed' intensity='medium'> Ich glaub echt, du bekommst das einfach nicht auf die Reihe. Du bist erstmal wieder mit Beschreiben dran, okay? Herrjemine. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Okay, so, ich hab die Nase voll, lass uns wieder tauschen und du beschreibst was. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Puh. Anscheinend ist das hier irgendwie wirklich zu überfordernd für dich. So, du beschreibst mir wieder etwas auf dem Bild. </amazon:emotion>",
            "<amazon:emotion name='disappointed' intensity='medium'> Ach, ich geb auf - wir tauschen wieder Rollen. Beschreib was auf dem Bild. Oder verabschied dich, ist mir auch egal. </amazon:emotion>" 
        ]
    }
}